In [1]:
import pandas as pd

In [3]:
emp_left= pd.read_csv('emp_left.csv')

In [4]:
emp_left

   eno   ename
0    1   Akash
1    2  Pankaj
2    3    Ali'
3    4  Thomas
4    5   Sagar
5   10  Mayank